exports.label = 'Ru';
exports.trans = {

	section_about: 'О нас',
	section_forwhom: 'Для кого',
	section_forwhom_title: 'Для кого наше предложение?',
	section_services: 'Услуги и цены',
	section_portfolio: 'Портфолио',
	section_reviews: 'Отзывы',
	section_questions: 'Вопросы',
	section_contacts: 'Контакты',
	
	// HOME
	home_web_development: 'Разработка сайтов',
	home_wanna_website: 'Хотите веб-сайт?',
	home_order_now: 'Заказать!',
	
	// ABOUT US
	about_us: '\
		<p>\
			Мы - небольшая команда специалистов-фрилансеров в области веб-разработки. Мы консультируем по вопросам разработки\
			веб-сайтов, советуем наиболее подходящие решения. Разрабатываем домашние страницы ( сайты-визитки ), адаптивные многостраничные сайты и\
			интернет-магазины. Нам очень важно, чтобы каждый созданный нами сайт\
			имел высокое качество, так как сайт не только представляет клиента, но так же является нашей рекламой.\
		</p>\
		<h3><span class="far fa-gem"></span>Преимущества работы с нами:</h3>\
		<img src="/img/quality.png" class="quality"/>\
		<ul>\
			<li>Мы предоставляем бесплатные консультации.</li>\
			<li>Мы молодая компания, а следовательно цены на услуги выгоднее.</li>\
			<li>Нам не важна география, Вы можете находиться где угодно, чтобы обратиться к нам за помощью.</li>\
			<li>Договорные отношения с четко прописанными обязанностями и ответственностью Сторон.</li>\
			<li>Высокая скорость исполнения задач</li>\
			<li>Онлайн-поддержка 24/7</li>\
			<li>В разработке каждого нового проекта и в поддержке существующих мы всегда думаем о том, какую пользу получит Ваш клиент от взаимодействия с сайтом, от оптимизации процессов,от персонифицированных коммуникаций!</li>\
		</ul>\
		',
		
	// FOR WHOM
	for_whom_title: 'Кому подойдет наше предложение?',
	for_whom_text: '\
		<li>Для тех, кто хочет выйти на новый уровень прибыльности бизнеса.</li>\
		<li>Сформировать клиентскую базу.</li>\
		<li>Получить целый арсенал для мотивации клиентов.</li>\
		<li>Тем, кто хочет автоматизировать рутинные задачи.</li>\
		<li>Тем, кто ценит своё время. </li>\
		<li>Тем, кто хочет добиться большей эффективности отдела продаж. </li>\
	',
	
	// SERVICES
	services_1_title: 'Сайт-визитка',
	services_1_text: 'Сайт-визитка - одностраничный сайт, который максимально заточен под продажу товара или услуги',
	services_2_title: 'Корпоративный сайт',
	services_2_text: 'Корпоративный сайт может содержать в себе галерею, форму заказа, блог и небольшой каталог',
	services_3_title: 'Интернет магазин',
	services_3_text: 'Интернет-магазин часто содержит в себе корзину, фильтры для подбора товаров и страницу новостей',
	services_order_now: 'Заказать',
	services_from: 'от',
	services_day: 'дня',
	services_week: 'недели',
	services_weeks: 'недель',
	
	// QUESTIONS
	questions: '\
		<div>\
			<h2>Зачем вообще нужна домашняя страница?</h2>\
			<p> Домашняя страница – важный инструмент маркетинга в интернете, который используется для поддержания отношений с имеющимися клиентами, информирования их об актуальных событиях и услугах предприятия. Вторая важнейшая цель - для привлечения новых клиентов. Третья популярнейшая цель – поддержание образа и престижа предприятия. Четвертая популярнейшая цель – торговля. Пятая цель – оптимизация бизнес-процессов с целью уменьшения вклада какого либо предусмотренного процессом человеческого ресурса. Шестая цель – для развлечения. Седьмая популярнейшая цель – домашняя страница как бизнес-проект. </p>\
		</div>\
		<div>\
			<h2>Каков процесс создания страницы?</h2>\
			<p>Клиент не должен разбираться в технологии производства и размещения сайта. Вы оставляете заявку или звоните нам. Наш менеджер с вами связывается и вы вместе составляете техническое задание. Согласование сроков исполнения. Предоплата 50%. </p>\
		</div>\
		<div>\
			<h2>Как долго Вы уже занимаетесь разработкой домашних страниц?</h2>\
			<p>Разработкой веб-сайтов в данной отрасли мы занимаемся с 2014 года. </p>\
		</div>\
		<div>\
			<h2>Сколько времени занимает разработка домашней страницы?</h2>\
			<p>Время разработки домашней страницы зависит от объема функциональности конкретного проекта и активности вовлеченных специалистов в процессе согласования со стороны заказчика. В среднем процесс может занимать от 2 недель, до 3 месяцев. </p>\
		</div>\
		<div>\
			<h2>Каковы Ваши сильные стороны?</h2>\
			<p>Используем новые технологии в дизайне. Создаем сайты в относительно быстрые сроки. Помогаем с маркетингом. </p>\
		</div>\
		<div>\
			<h2>Будет ли доступна поддержка после разработки домашней страницы?</h2>\
			<p>Да. Бесплатная поддержка будет доспуна в течении 3 месяцев. </p>\
		</div>\
	',

	// CONTACTS
	contacts_name: 'Имя',
	contacts_phone: 'Телефон',
	contacts_email: 'E-Mail',
	contacts_landing: 'Визитка',
	contacts_corporate: 'Корпоративный',
	contacts_ecommerce: 'Интернет магазин',
	contacts_comments: 'Дополнительная информация',
	contacts_send: 'Отправить',
	contacts_mailresult_success: 'Спасибо, форма отправлена, свяжемся в ближайшее время!',
	contacts_mailresult_error: 'Ошибка отправки формы, напишите нам сами на <a href="mailto:${email}">${email}</a>',
	
	// footer
	all_rights_reserved: 'Все права защищены © Aliselab 2018',
};
